/* No comment provided by engineer. */
"Directory" = "Directory";

/* No comment provided by engineer. */
"File Content" = "File Content";

/* No comment provided by engineer. */
"File Path" = "File Path";

/* No comment provided by engineer. */
"Git User" = "Git User";

/* No comment provided by engineer. */
"Lines" = "Lines";

/* No comment provided by engineer. */
"Modified" = "Modified";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Search also hidden files and folders" = "Search also hidden files and folders";

/* No comment provided by engineer. */
"Search Term" = "Search Term";

/* No comment provided by engineer. */
"term to search inside the file..." = "term to search inside the file...";

